tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "mas"
brew "n"
cask "aerospace"
cask "figma"
cask "font-iosevka"
cask "ghostty"
cask "google-chrome"
cask "karabiner-elements"
cask "notion"
cask "raycast"
cask "sf-symbols"
cask "telegram"
cask "the-unarchiver"
cask "tower"
cask "utm"
cask "vlc"
cask "zed"
cask "zoom"
mas "Photomator", id: 1444636541
mas "Xcode", id: 497799835
